class Texts {
  static String tale = "Хорт муу санаат хэдгэнэ л харин харгуй замд дайралдсан хамаг амьтныг хатгаж, халуун цусыг амталж явав. Тэгж байтал нар шингэж, тэр хоёр ч буцах болов. Тэмдэгт газраа хоёулаа уулзаад, хан-гарьдад буцах замдаа хараацай шувуу хэдгэнээс асуув:";
  static String tale1 =
      "Эрт урьд цагт жигүүртний хаан Хангарьд газар дээр ямар амьтны мах хамгийн сайхан амттайг мэдэх гэж хараацай, хэдгэнэ хоёрыг дуудуулж гэнэ. Дуудуулж ирүүлээд хэлэв.-Та хоёр энэ дэлхийг эргэн тойрон нисээд ямар амьтны мах илүү сайхан амттайг мэдэж ир! гэжээ.Хараацай хэдгэнэ хоёр зарлиг ёсоор нисэн оджээ. Тэр өдрийн тэнгэр цэлмэг, нар дуртмал, найртай дулаан байсан тулд хараацай шувуу Хаан эзнийхээ зарлигийг мартаад хөх тэнгэрт хөөрөн нисч, хөгжилтэй сайхан жиргэн дуулж дуртмал наранд ээж, дураа ханатал цэнгэж явав.";
}
